/* Localized versions of Info.plist keys */

"Zoom - Converting meeting recording" = "Zoom - Mengonversi rekaman rapat";
"You have a recording that needs to be converted before viewing" = "Anda memiliki rekaman yang perlu dikonversi sebelum dilihat";
"You may convert your recording later by double clicking .zoom file located in the recording folder." = "Anda dapat mengonversi rekaman Anda nanti dengan mengeklik dua kali file .zoom yang ada di folder rekaman.";
"Save my recordings at:" = "Simpan rekaman saya di:";
"Choose a new location..." = "Pilih lokasi baru...";
"Save" = "Simpan";
"Quit" = "Keluar";
"Choose" = "Pilih";
"Cancel" = "Batal";
"OK" = "Oke";
"Saving..." = "Menyimpan...";
"Transcode will be stopped. Would you like to continue?" = "Transcode akan dihentikan. Ingin melanjutkan?";
"Transcoding stopped because your disk is full." = "Transcoding berhenti karena disk Anda penuh.";
"Transcoding stopped because the file is damaged." = "Transcoding berhenti karena file rusak.";

//ZOOM-50139
"Recording failed to saved" = "Rekaman gagal disimpan";
"Please check the destination folder to make sure you have folder access and enough storage space. (ERROR CODE: %d)" = "Periksa folder tujuan untuk memastikan bahwa Anda memiliki akses ke folder tersebut dan memiliki ruang penyimpanan yang cukup. (KODE KESALAHAN: %d)";


"LN_Stop_Converting_105238" = "Berhenti Mengonversi";
"LN_Stop_Converting_Content_105238" = "Jika Anda berhenti, Anda dapat mengonversi rekaman nanti di Rapat > Rekaman.";
"LN_Continue_Transcode_105238" = "Lanjutkan Transcode";
"LN_Stop_105238" = "Hentikan";
"LN_Converting_Meeting_Recording_105238" = "Mengonversi rekaman rapat";
"LN_Converting_Meeting_Recording_Content_105238" = "Anda memiliki rekaman yang perlu dikonversi sebelum dilihat";
"LN_Failed_Convert_Recording_105238" = "Gagal Mengonversi Rekaman";
"LN_Failed_Convert_Recording_Disk_Full_105238" = "Ruang pada disk tidak cukup.\n\nAnda perlu menyediakan lebih banyak ruang pada disk Anda dengan menghapus file, lalu konversikan rekaman Anda dengan klik ganda pada file berikut dalam folder tujuan.\n\n";
"LN_Failed_Convert_Recording_File_Lost_105238" = "Tidak dapat menemukan file yang akan dikonversi.\n\nPastikan file berikut ada di folder rekaman, lalu konversi rekaman Anda dengan klik ganda pada file.\n\n";
"LN_Open_Destination_Folder_105238" = "Buka Folder Tujuan";
"LN_Folders_Access_Title_124319" = "Izinkan Zoom mengakses file dan folder";
"LN_Folders_Access_Content_124319" = "Buka Preferensi Sistem > Keamanan & Privasi untuk memberikan akses.";
"LN_Open_System_Preferences_124319" = "Buka Preferensi Sistem";

// ZOOM-133086
"LN_Convert_Meeting_Recording_133086" = "Konversikan Rekaman Rapat";
"LN_Continue_Converting_133086" = "Lanjutkan Konversi";
"LN_File_Not_Found_133086" = "Tidak dapat menemukan file yang akan dikonversi.";
"LN_Rename_File_Remind_133086" = "Buka folder tujuan dan ganti nama file menjadi nama di atas, lalu klik dua kali untuk mulai mengonversi.";
"LN_No_Enough_Disk_Space_133086" = "Ruang pada disk tidak cukup.\n\nAnda perlu menyediakan lebih banyak ruang pada disk Anda dengan menghapus file, lalu konversikan rekaman ini nanti di Rapat > Rekaman.";

"LN_Unknown_Srouce_Title_149194" = "File dari sumber yang tidak diketahui";
"LN_Unknown_Srouce_Content_149194" = "Mengonversi file berikut mungkin berisiko pada perangkat dan data pribadi Anda.";
"LN_Do_Not_Convert_149194" = "Jangan Konversikan";
"LN_Convert_Anyway_149194" = "Tetap Konversikan";

// ZOOM-287161
"LN_Note_287161" = "Catatan: ";
"Ln_Note_Content_287161" = "Setelah file selesai dikonversi, jika Anda memilih untuk mengganti nama file selain penamaan default, sebaiknya Anda menggunakan nama file yang unik. Sebaiknya Anda tidak menggunakan kata \"Zoom\", \"Ruang Rapat Pribadi\", atau \"Rapat Saya\" ketika menyimpan file rapat.";

